{
    "letters": [
        {
            "character": "A",
            "description": "A (pronuncia-se /a/, plural /as/ ou /aa/, equivalente cirílica A, equivalente grega α, equivalente hiragana あ, equivalente katakana ア, equivalente hebraica א, equivalente árabe ﺍ) é a primeira letra do alfabeto latino básico, sendo também, com algumas variações de forma, a primeira letra e primeira vogal dos alfabetos de escrita fonética, com exceção do alfabeto etíope. Em africâner, a letra é pronunciada como \"aa\". A letra é derivada da letra grega alpha (α), que também tinha o valor de som / a / e / a: /. A carta também está relacionada ao pictograma da cabeça de um boi no \"lele\" (os) proto-semítico e ao hieróglifo egípcio. No alfabeto de jogo internacional da NAVO, \"A\" é pronunciado como \"alfa\".\n\nA letra A (e suas equivalentes) é a primeira letra em quase todos os alfabetos do mundo, com exceção do mongol, tibetano, etíope e outros menos conhecidos. A forma do \"A\" encontra aparentemente sua origem num hieróglifo (pictografia) egípcio simbolizando uma águia (ahom) na escrita hierática cursiva. Os fenícios renomearam a letra aleph (bovídeo), a partir da semelhança imaginada com a cabeça e os chifres deste animal. No alfabeto grego mais antigo, aleph passa a ser a letra alfa. Em seguida, ela se tornou o A romano, de onde a forma e o valor em geral foram transmitidos aos povos que mais tarde adotaram o alfabeto latino. Representa, entre os povos antigos, um grande poder místico e características mágicas, associadas ao número 1. É assim o aleph hebraico, o az dos eslavos e o alfa grego. Para os cabalistas cristãos, o aleph é um símbolo santificado, representando a Trindade na Unidade, por ser composto por duas letras hebraicas yod, uma voltada para cima e outra invertida, com uma ligação entre elas."
        },
        {
            "character": "B",
            "description": "B (plural \"bês\", equivalente cirílica б, equivalente grega β, equivalente hebraica ב) é a segunda letra do alfabeto latino. No alfabeto cirílico, essa letra equivale ao fonema v latino. É falado \"bê\" (plural \"bês\").\n\nO símbolo utilizado para representar a letra B começou, provavelmente, por ser o pictograma da planta térrea de uma casa, presente nos hieróglifos egípcios ou no alfabeto proto-semítico. Cerca de 1500 a.C., os fenícios deram à letra um aspecto linear que serviu de base para as formas posteriores, aparecendo tanto com linhas arredondadas como retilíneas. O seu nome deveria aproximar-se ao do beth hebreu. Quando, na Antiga Grécia, se adotou o alfabeto, mudaram-lhe o nome para beta, inverteram-no e, mais tarde, acrescentaram-lhe outra curva fechada. Nas primeiras inscrições que se conhecem, a letra dispõe-se para a esquerda, mas no alfabeto grego mais tardio, já está virado para a direita, ainda que se mantivessem variações (retilíneas ou curvas) das linhas fechadas. Os etruscos trouxeram o alfabeto grego para a península itálica, deixando a letra sem alterações de maior. Os romanos, mais tarde, adotaram o alfabeto etrusco para escrever o latim. A letra usada, com curvas fechadas, foi preservada no alfabeto latino, utilizado na escrita de diversas línguas."
        },
        {
            "character": "C",
            "description": "C (plural \"cês\") é a terceira letra do alfabeto latino. É pronunciado \"cê\". Tem aparência idêntica à décima nona letra do alfabeto cirílico, С, que equivale foneticamente ao S latino.\n\nNa língua etrusca, as consoantes oclusivas não tinham uma pronunciação específica, por isso, usaram o Γ (gama) do alfabeto grego para escrever o seu som /k/. No início, os romanos utilizavam o C tanto para representar o som /k/ como o /g/. Só mais tarde se acrescentou um segmento reto horizontal na zona central direita para produzir o G. É possível, ainda que incerto, que o C tenha apenas representado o /g/ no início, enquanto que a letra K seria utilizada para o som /k/. Alguns académicos defendem que o ג (gimel) semítico representava um camelo."
        },
        {
            "character": "D",
            "description": "D (dê, plural \"dês\" ou \"dd\") é a quarta letra do alfabeto latino básico.\n\nA letra D tem sua origem na escrita hierática egípcia, seu ancestral mais antigo recebeu o nome de deret (mão), quando os fenícios o adotaram, o mesmo passou a se chamar daleth (porta). Os gregos, ao empregarem a letra fenícia lhe deram o nome de Delta (Δ, δ) e a forma de um triângulo. Os etruscos e os romanos também empregaram o delta e foram os responsáveis pelo desenho do D que conhecemos hoje."
        },
        {
            "character": "E",
            "description": "E (\"ê\" ou \"é\", plural \"ee\", \"ês\" ou \"és\") é a quinta letra do alfabeto latino básico.\n\nEm português, pode ter os valores fonéticos [e] (semi-fechada), [ε] (semi-aberta), [ɨ] (fechada, que se aplica apenas ao português europeu) ou [ɪ] (no final de palavras, principalmente no português brasileiro). A letra E tem origem, provavelmente, na letra fenícia he, que representava mais ou menos o som de um H aspirado. Quando os gregos adotaram o alfabeto fenício, encontraram dificuldade em pronunciar a primeira parte desse caractere e abandonaram-no, conservando somente o som e e dando lhe o nome de epsílon (ε). Com o tempo simplificaram seu desenho virando os traços horizontais para o lado direito."
        },
        {
            "character": "F",
            "description": "F (éfe, plural \"efes\" ou \"ff\") é a sexta letra do alfabeto latino básico.\n\nPesquisadores argumentam que sons como o \"f\" e \"v\" não faziam parte da linguagem humana até que a agricultura apareceu durante a era neolítica. A agricultura, dizem eles, permitia que os humanos comessem alimentos moles, o que mudou a maneira como suas mandíbulas se desenvolveram ao longo da vida, que os tipos de sons que suas bocas eram capazes de produzir.. A letra F tem suas origens na letra fenícia waw, cuja forma acredita-se que representaria um prego ou gancho. Este mesmo sinal do sistema de escrita fenício deu origem a outras letras do alfabeto latino, como U, V, W e Y. Supõe-se que a letra waw correspondia a uma consoante aproximante labiovelar sonora, representada no alfabeto fonético internacional por [w]. Os gregos do período arcaico adotaram uma variante dessa letra (à qual deram o nome de digama) provavelmente para representar o mesmo som. No alfabeto grego clássico, o digama já não era mais encontrado, tendo permanecido apenas o seu uso na representação do valor numérico 6. O digama voltaria a ser usado como letra pelos etruscos, tendo a partir daí passado aos romanos, com os quais ganhou a forma que conhecemos hoje."
        },
        {
            "character": "G",
            "description": "G (gê ou guê, plural \"gês\" ou \"gg\") é a sétima letra do alfabeto latino básico.\n\nA história da letra G está intimamente ligada à história do C, uma vez que as duas derivam da mesma forma. Os fenícios e os demais povos semitas usavam uma forma gráfica bastante simples para representar tanto o C quanto o G e a chamavam de gimel. Quando foi adotado pelos gregos o gimel recebeu o nome de gama e sofreu algumas alterações em sua forma. O gama foi ainda adotado pelos etruscos e pelos romanos que foram os responsáveis pela diferenciação dos dois sons. A letra 'G' foi introduzida no período do latim antigo como uma variante do 'C'. O responsável por isso foi o liberto Espúrio Carvílio Máximo Ruga, o primeiro romano a abrir uma escola particular, por volta de 230 AC. Nessa época, o 'K' perdeu seu uso, dando lugar ao 'C', que anteriormente representava os sons /ɡ/ e /k/ e agora representava /k/ em todas situações. Mais tarde ele também passaria a designar o som de um /s/ como em cesto ou cidade. Um pequeno traço foi acrescentado à letra gama para que pudesse designar o som /g/."
        },
        {
            "character": "H",
            "description": "H (agá) é a oitava letra do alfabeto latino.\n\nÉ a única letra do alfabeto que, em palavras nativas da língua portuguesa, não tem som algum. Entretanto, brasileiros costumam pronunciar (porém geralmente de maneira pouco ortodoxa) o «h» em empréstimos recentes vindos de línguas estrangeiras onde essa letra é pronunciada como semiconsoante – hashi, hikikomori, jihad, hijab, high-tech, Halloween, Ohio, happy hour, handball, etc. –, usando-se do fonema /ʁ/, o som de «r» inicial ou «rr» em palavras nativas, também usado para outros sons guturais como o J castelhano, usado em mais empréstimos como jalapeño, Guadalajara, Jerez, Don Juan, etc.\n\nNa maioria dos dialetos do português europeu, o som mais próximo do «h» semiconsoante gutural d (um som que provavelmente seria identificado como «rr» por brasileiros), porém os portugueses costumam nunca pronunciar a letra agá.\n\nHistoriadores acreditam que essa letra surgiu inicialmente de um hieróglifo egípcio que representava uma peneira. Mil anos depois os sumérios usariam a mesma letra para designar um som gutural. Os fenícios a chamaram de heth (cerca), porque seu desenho se assemelhava a essa forma. Por volta de 900 a.C. os gregos adotaram a letra e como não pronunciavam a primeira parte desta, a denominaram simplesmente de êta. Seu formato já era bastante semelhante ao H moderno."
        },
        {
            "character": "I",
            "description": "A letra I (i, plural ii ou is) é a nona letra do alfabeto latino básico.\n\nO ancestral fenício do nosso I, iode, significava \"mão dobrada sobre pulso aberto de xerxes\". O símbolo original fenício com o tempo assumiu a forma de ziguezague e foi adotado pelos gregos, e como era uma tendência grega simplificar os desenhos fenícios, o ziguezague se tornou uma linha reta e passou a se chamar iota (ι), que representava os sons de y e i. Para os romanos o iota representava os sons de i e de j e somente na Idade Média que a diferença entre essas duas letras apareceu."
        },
        {
            "character": "J",
            "description": "J (jota, plural \"jotas\" ou \"jj\") é a décima letra do alfabeto latino clássico. Em português é pronunciada como \"jota\", sendo /ʒ/ o som utilizado.\n\nNo alfabeto fonético internacional, [j] representa o aproximante palatal.\n\nNa maioria dos teclado alfanuméricos, as teclas J e F geralmente aparecem com um pequeno relevo perceptível ao toque, que permite aos utilizadores a sua orientação tátil no teclado.\n\nCuriosamente, o J é a única letra do alfabeto latino que não aparece na tabela periódica.O J foi originalmente uma versão alternativa à letra I. A distinção tornou-se evidente a partir da Idade Média.\n\nPedro de la Ramée (c. 1515 – 26 de Agosto de 1572) foi o primeiro a distinguir explicitamente as letras I e J representando sons diferentes. Originalmente, estas letras representavam /i/, /iː/, e /j/; mas as línguas românicas desenvolveram novos sons que vieram a ser representados utilizando o I e o J, daí a atual distinção na pronunciação destas duas letras.\n\nEm português o som utilizado para a letra J é o /ʒ/ (jarro, janela, jota), assim como no francês e no romeno. Em todas as línguas germânicas, excetuando o Inglês que utiliza /dʒ/ (just), o som utilizado para a letra J é o /j/ (como ja em alemão ou como no ditongo i na palavra ideia). Este fato também se verifica em albanês, e nas línguas urálicas e eslavas que utilizam o alfabeto latino, como por exemplo em húngaro, finlandês, estoniano, polaco e checo. Também o sérvio, língua eslava, adotou o J no seu alfabeto cirílico, com o mesmo propósito. Foi devido a este padrão linguístico, que a letra minúscula /j/ foi adotada pela Associação Fonética Internacional, como representante deste som.\n\nEm castelhano o J pronuncia-se /x ~ h/ (como ajo que significa alho); este som desenvolveu-se a partir do som /dʒ/. Em francês o antigo som /dʒ/ é agora pronunciado como /ʒ/, tal como em português.\n\nNa língua italiana moderna, apenas palavras em latim ou palavras estrangeiras têm a letra J. Até o séc. XIX, o J era utilizado em vez do I, em ditongos como substituto para o último –ii, e em grupos vocais como em Savoja; esta regra era bastante rigorosa no que tocava à escrita.\n\nLinguistas da Alemanha e da Europa Central também utilizaram o J em algumas transliterações, de línguas eslavas que utilizam o alfabeto cirílico. Em particular, o \"Е\" em russo é por vezes transliterado para \"je\", o \"Я\" é transliterado para \"ja\" e o caracter \"Ю\" para \"ju\".\n\nMuitos nomes em Português começam com a letra J, como José, João, Jaime, Jacinto, Jorge, Jeremias, Joel, entre outros. Três dos doze meses do ano começam com a letra J, Janeiro, Junho e Julho. Devido ao fato de o J ser o último caracter a ser adicionado ao alfabeto latino, poucas cidades em Portugal e no mundo, têm os seus nomes a começar com esta letra. Casos particulares são por exemplo Joanesburgo, Jacarta e Jerusalém.\n\nNa Química a letra J é a única que não está presente na tabela periódica."
        },
        {
            "character": "K",
            "description": "A letra K (cá ou capa) é a décima primeira letra do alfabeto latino.\n\nEsta letra provém do grego Κ ou κ (kappa), adaptado por sua vez do kap ou kaf das línguas semitas, símbolo que representava uma mão aberta. Esta, por sua vez, com muita probabilidade teria sido adaptada pelos povos semitas que teriam vivido no Egito, a partir do hieróglifo que representa “mão”, representando o som de D para os egípcios, pois \"mão\" era pronunciada como d-r-t. Os semitas atribuíram-lhe o som /k/, pois o vocábulo que utilizavam para \"mão\" começava com esse som.\n\nEste som semita de /k/ para esta letra foi mantido na maioria das línguas clássicas e modernas. Porém, quando as palavras provenientes do grego foram assimiladas pelo latim, o K foi convertido em C, embora o idioma já usasse o K para palavras provenientes do etrusco, como por exemplo kalendae, “o primeiro dia do mês”, que deu origem à palavra calendário. Algumas palavras de outros alfabetos foram também reescritas usando a letra C. É por essa razão que as línguas românicas utilizam o K apenas em casos muito particulares, como por exemplo em português as palavras kantiano ou kart.\n\nEm Portugal a letra K foi proscrita do alfabeto depois da Reforma Ortográfica de 1911.\n\nNo Brasil, o Formulário Ortográfico de 1943 aboliu a letra K do alfabeto, substituindo-a por c antes de a, o, ou u e qu antes de e ou i.\n\nO Acordo Ortográfico de 1990 restaurou a letra K no alfabeto português, sem, contudo, restaurar o seu uso prévio, que continuará restrito às abreviaturas, às palavras com origem estrangeira e a seus derivados. No Brasil, o AO-1990 entrou em vigor a partir de 1º de janeiro de 2009 e, findo o período de transição de quatro anos, passou a ser a única norma vigente a partir de 1º de janeiro de 2013."
        },
        {
            "character": "L",
            "description": "L (éle) é a décima segunda letra do alfabeto latino.\n\nO antecessor do nosso L provém do lamed fenício (𐤋), que significava \"cajado\" e era desenhado pela adaptação do hieróglifo egípcio de um cajado. Na Grécia, recebeu o nome de lambda (Λ λ) e sofreu algumas alterações em relação ao caractere. Chegando ao romanos esta letra evoluiu até se tornar o símbolo de um traço vertical e outro horizontal que aparece na Coluna de Trajano e que usamos até os dias atuais. Na China é traduzido como cereja."
        },
        {
            "character": "M",
            "description": "M (ême) é a décima terceira letra do alfabeto latino.\n\nNo alfabeto português tradicional, de 23 letras, o M é a décima terceira letra.\n\nNa escrita hierática egípcia representava uma coruja, recebeu o nome de \"mem\" no alfabeto fenício e significava \"água\" era representada a partir do hieróglifo egípcio das ondas do mar. Originou o \"mi\" dos gregos (Μ μ) e o nosso M.\n\nA mesma letra está presente no alfabeto cirílico, e tem o mesmo valor. Ambas derivam do mu do alfabeto grego. No entanto, as versões minúsculas da letra nos três alfabetos diferem bastante:\n\n- Latino: m\n- Cirílico: м\n- Grego: μ"
        },
        {
            "character": "N",
            "description": "A letra N (ene) é a décima quarta letra do alfabeto latino.\n\nO N surgiu por volta de 1000 a.C. entre os fenícios que o chamavam de nun (serpente). A letra sofreu poucas alterações ao ser adotado pelos gregos, que o rebatizaram de nu e lhe deram um formato parecido com o que ele tem hoje. Mesmo quando passou a ser empregado pelos romanos a letra preservou seu formato original. Durante toda a história o n e o m se assemelham e aparecem lado a lado nos alfabetos."
        },
        {
            "character": "O",
            "description": "A letra O (ô ou ó) é a décima quinta letra do alfabeto latino.\n\nTem sua origem no ain dos fenícios que era representado pelo desenho de um olho (ain em fenício). Os gregos possuíam duas versões para a letra: o ómega que era usado para representar o som de o longo, e o ómicron (Ο ο) usado para designar o som de o breve. Desde seu surgimento, a letra O manteve sua forma aproximada de um círculo."
        },
        {
            "character": "P",
            "description": "P (pê) é a décima sexta letra do alfabeto latino."
        },
        {
            "character": "Q",
            "description": "A letra Q (quê) é a décima sétima letra do alfabeto latino básico.\n\nO Q atual vem do Qoph fenício que foi adaptado para o alfabeto grego com a letra Qoppa. O Qoph representava o fonema /q/ (oclusiva uvular surda), que era um som comum nas línguas semíticas, porém raro nas línguas indo-européias como o grego. Então provavelmente o som /q/ virou uma oclusiva velar surda labalizada (kʷ). Depois o /kʷ/ mudou para uma oclusiva bilabial surda (p) e depois ficou aspirada (resultando em um /pʰ/). Então Qoppa se transformou em duas letras: Qoppa, um número e o Phi (Φ) que representava o fonema aspirado /pʰ/, que depois, no grego moderno, se transformou em uma consoante fricativa labiodental surda (f). O Q etrusco foi derivado do Qoppa grego, mas só era escrito junto com V formando o som /kʷ/. Do Q etrusco surgiu o nosso Q latino, que no português é usado em conjunto com o U (antes de A, E, I e O - a trema foi abolida após a reforma ortográfica[1]) para formar o som de /ku̯/ e em conjunto com U (antes de E e I) para formar o som de /k/."
        },
        {
            "character": "R",
            "description": "A letra R (érre) é a décima oitava letra do alfabeto latino.\n\nDurante um longo período de tempo o \"R\" foi escrito \"P\" como no alfabeto cirílico.\n\nO seu nome no alfabeto fenício era \"rech\". Seu significado era o de uma cabeça, representada pela adaptação do hieróglifo egípcio de uma cabeça. Transformou-se no \"rô\" dos gregos. Os romanos modificaram o rô acrescentando um pequeno traço para diferenciá-lo do no nosso P."
        },
        {
            "character": "S",
            "description": "A letra S (ésse) é a décima nona letra do alfabeto latino.\n\nNa escrita egípcia o S era representado pelo desenho de uma espada. Entre os fenícios recebeu o nome de shin que significava dente. Dos gregos recebeu o nome de sigma (Σ σ) e adquiriu um novo formato que preservava apenas o desenho em ziguezague do seu ancestral fenício. Com os romanos, o S ganhou sua forma atual."
        },
        {
            "character": "T",
            "description": "A letra T (tê) é a vigésima letra do alfabeto latino.\n\nEm português lê-se Tê e o seu plural é Tês.\n\nNa Fenícia, o tau servia para designar o t e para representar a assinatura de pessoas que não sabiam escrever. Quando foi adotado pelos gregos o tau foi ligeiramente alterado tornando-se bastante semelhante ao nosso T. Esta letra conservou sua forma praticamente sem alterações até os dias atuais."
        },
        {
            "character": "U",
            "description": "A letra U é a vigésima primeira letra do alfabeto latino.\n\nO waw que deu origem às letras f, v, w e y também deu origem à letra U. Com os gregos foi transformado em dois caracteres: o ípsilon, usado para designar o som de u, e digama para o som de f. Para os etruscos e romanos o u era simbolizado pelo desenho de um v, como aparece em monumentos clássicos latinos. A letra u era utilizada para designar o mesmo som mas só aparece em manuscritos romanos. No latim antigo, o \"U\" foi sempre escrito \"V\". Mesmo nas outras línguas latinas como o português, durante muito tempo o \"U\" ainda foi escrito \"V\". A distinção entre os sons de u e v só se deu no século XVII."
        },
        {
            "character": "V",
            "description": "A letra V (vê) é a vigésima segunda letra do alfabeto latino.\n\nAssim como os caracteres f, u, w e y, a letra V se originou da palavra fenícia waw, durante muito tempo não houve diferenciação do entre o v e o u. Foi somente no século XVII que o V passou a designar o som atual.\n\nPesquisadores argumentam que sons como o \"f\" e \"v\" não faziam parte da linguagem humana até que a agricultura apareceu durante a era neolítica. A agricultura, dizem eles, permitia que os humanos comessem alimentos moles, o que mudou a maneira como suas mandíbulas se desenvolveram ao longo da vida, que os tipos de sons que suas bocas eram capazes de produzir.."
        },
        {
            "character": "W",
            "description": "W (maiúsculo), w (minúsculo), duplo vê, vê dobrado, dáblio, dâblio Pt-br-w.ogg pronúncia em variante brasileira (ajuda·info) (do inglês: double-u , \"duplo u\"), é uma letra do alfabeto latino. Ela deriva da letra grega ômega na forma minúscula (ω), que é a última na ordem daquele idioma.\n\nNa ordem alfabética da língua portuguesa, corresponde à vigésima terceira letra. Diferentemente do k e do y, o w não fazia parte do alfabeto português na fase pseudoetimológica, estando presente apenas em palavras estrangeiras; quando de seu aportuguesamento, foi substituída por u nas palavras de origem inglesa, ou por v, nas de origem alemã; ainda é empregada em palavras estrangeiras que não estejam devidamente aportuguesadas. No Brasil, o Formulário Ortográfico de 1943, substituiu o w em certos empréstimos linguísticos por v ou u dependendo do valor fonético. O Acordo Ortográfico de 1990 restaurou a letra W no alfabeto português, sem, contudo, restaurar o seu uso prévio, que continuará restrito às abreviaturas, às palavras com origem estrangeira e a seus derivados."
        },
        {
            "character": "X",
            "description": "A letra X (xis) é a vigésima quarta letra do alfabeto latino.\n\nO provável ancestral da letra X é o sāmekh (coluna) fenício. Os gregos simplificaram a forma do sāmek e passaram a usá-lo para designar os sons de k e de cs. O alfabeto grego foi usado também pelos etruscos e pelos romanos que usavam o X para o som de sc."
        },
        {
            "character": "Y",
            "description": "A letra Y (ípsilon ou i grego) é a vigésima quinta letra do alfabeto latino. Originalmente, no latim, a letra Y representava a vogal grega anterior fechada arredondada. Tal som vocálico não existe mais no grego moderno.\n\nO y tem suas origens no alfabeto fenício onde era representado pela letra waw. Ao chegar aos gregos recebeu o nome de upsilon, letra que representava o som da atual letra u. Com a conquista da Grécia pelos romanos no século I a.C., o ípsilon foi incorporado ao alfabeto latino para transcrever palavras de origem grega, tendo o nome de ī Graeca, porque na época o u grego já anteriorizara-se, assemelhando-se a um i pronunciado com os lábios arredondados, som que é representado no Alfabeto Fonético Internacional por esta mesma letra, [y]. Na fonologia grega moderna não mais se arredondam os lábios ao pronunciá-la.\n\nNo Brasil e em Portugal, o Formulário Ortográfico de 1943 aboliu a letra y do alfabeto, substituindo-a pelo i em todos os casos.\n\nO Acordo Ortográfico de 1990 restaurou a letra Y no alfabeto português, sem contudo restaurar o seu uso prévio, que continua restrito às abreviaturas, às palavras com origem estrangeira e seus derivados. No Brasil, o AO-1990 entrou em vigor a partir de 1º de janeiro de 2009 e tornou-se a única norma vigente a partir de 1° de janeiro de 2016."
        },
        {
            "character": "Z",
            "description": "A letra Z (zê) é a vigésima sexta e última letra do alfabeto latino.\n\nTem suas origens no alfabeto fenício, era a letra zain que significava arma e era representado pela figura de uma adaga. Na Grécia Antiga foi rebatizado passando a ser zeta e seu desenho não tinha nenhuma semelhança ao de um z , lembrava mais um i maiúsculo. O zeta também foi usado pelos etruscos porém, assim como o y só passou a aparecer na língua latina após a conquista da Grécia por Roma sendo usado para palavras de origem de grega. O z pode ser também um kapagina do alfabeto miríaco que eram rituas que usavam uma lança em forma de Z e assim os rituais ficaram conhecidos como Z da Mízaa.\n\nO alemão e o italiano adotaram o z para grafar o som \"ts\", como em ragazzo e Lazio em italiano, e zu, Zeichner e Zeit em alemão. Em português, onde historicamente representava o som /dz/, hoje representa /z/.\n\nA letra z apresenta os sons /ʃ/ ou /s/ somente quando é última letra de alguma palavra, exemplo: arroz, dez, feroz, giz, luz, nariz, rapaz, talvez, veloz, vez, voz."
        }
    ]
}
